import img1 from '../assets/images/anyridge.png'

export const servicesCards = [
    {
        id: '1',
        title: 'Лечение зубов',
        text: 'Профессиональное лечение зубов высококвалифицированными врачами с гарантией качества.',
        btn_text: 'Записаться к врачу',
        btn_link: '',
        img: '',
    },
    {
        id: '2',
        title: 'Протезирование',
        text: 'Съемное и несъемное протезирование с использованием современных технологий и материалов',
        btn_text: 'Выбрать тип протеза',
        btn_link: '',
        img: '',
    },
    {
        id: '3',
        title: 'Имплантация',
        text: 'Дентальные импланты (а также AnyRidge) проверенные временем и рекомендованные профессионалами',
        btn_text: 'Смотреть прайс',
        btn_link: '',
        img: img1,
    },
]

export const benefits = [
	{
		id: '1',
		title: 'Современное оборудование',
		text: 'Специалисты нашего центра применяют сертифицированные материалы и одноразовые дентальные инструменты, доказавшие свою эффективность и безопасность при клинических исследованиях.',
	},
	{
		id: '2',
		title: 'Квалифицированные специалисты ',
		text: 'Специалисты нашего центра применяют сертифицированные материалы и одноразовые дентальные инструменты, доказавшие свою эффективность и безопасность при клинических исследованиях.',
	},
	{
		id: '3',
		title: 'Современное оборудование',
		text: 'Специалисты нашего центра применяют сертифицированные материалы и одноразовые дентальные инструменты, доказавшие свою эффективность и безопасность при клинических исследованиях.',
	},
	{
		id: '4',
		title: 'Современное оборудование',
		text: 'Специалисты нашего центра применяют сертифицированные материалы и одноразовые дентальные инструменты, доказавшие свою эффективность и безопасность при клинических исследованиях.',
	},
];
